/* 
  Localizable.strings
  RepliesSDK

  Created by Stefan Fuerst on 24.06.16.
  Copyright (c) 2016 Replies. All rights reserved.
*/


"Problem" = "Problem";
"General" = "General";
"Feature Request" = "Feature Request";
"Testimonial" = "Testimonial";
"Other" = "Other";
"Question" = "Question";
"Inquiry" = "Inquiry";

"Subject:" = "Subject:";
"Your Name:" = "Name:";
"Your E-Mail:" = "Your E-Mail:";

"Send" = "Send";
"Cancel" = "Cancel";

"Supported Languages: %@" = "Supported Languages: %@";
"Your message has been sent" = "Your message has been sent";
"Please wait" = "Please wait";
"esc to stop" = "esc to stop";
"Support" = "Support";

"Press 'esc' to stop screen recording" = "Press 'esc' to stop screen recording";
"Show Details" = "Show Details";
"Done" = "Done";

"Replies.io is not available at this moment. Please try later." = "Replies.io is not available at this moment. Please try later.";
